webservices/runtime/requests/GetOrders

<soapenv:Envelope xmlns:soapenv="http://schemas.xmlsoap.org/soap/envelope/" xmlns:S="http://schemas.xmlsoap.org/soap/envelope/">  <soapenv:Header>    <wsse:Security xmlns:soapenv="http://docs.oasis-open.org/wss/2004/01/oasis-200401-wss-wssecurity-secext-1.0.xsd" xmlns:wsse="http://docs.oasis-open.org/wss/2004/01/oasis-200401-wss-wssecurity-secext-1.0.xsd" soapenv:mustUnderstand="1">      <wsse:UsernameToken xmlns:wsse="http://docs.oasis-open.org/wss/2004/01/oasis-200401-wss-wssecurity-secext-1.0.xsd" xmlns:wsu="http://docs.oasis-open.org/wss/2004/01/oasis-200401-wss-wssecurity-utility-1.0.xsd" wsu:id="UsernameToken-ORbTEPzNsEMDfzrI9sscVA22">        <wsse:Username xmlns:wsse="http://docs.oasis-open.org/wss/2004/01/oasis-200401-wss-wssecurity-secext-1.0.xsd">chtr\svc_tst_automation</wsse:Username>        <wsse:Password xmlns:wsse="http://docs.oasis-open.org/wss/2004/01/oasis-200401-wss-wssecurity-secext-1.0.xsd" Type="http://docs.oasis-open.org/wss/2004/01/oasis-200401-wss-username-token-profile-1.0#PasswordText">H2i1fL9!</wsse:Password>      </wsse:UsernameToken>    </wsse:Security>  </soapenv:Header>   <soapenv:Body>      <GetOrdersRequest xmlns="http://charter.com/enterprise/billing/csg/orders" xmlns:ns2="http://charter.com/enterprise/billing/csg/orders.gavpl">         <CsgHeaderInfo>            <RoutingArea>83457800</RoutingArea>            <RealTime>false</RealTime>         </CsgHeaderInfo>         <LocationId>63134370410061</LocationId>         <OrderStatus>Open</OrderStatus>      </GetOrdersRequest>   </soapenv:Body></soapenv:Envelope>
